export const data = [
    {
        img: "./img/img1.svg",
        info: "Отопление Ташкента на 30 лет переходит в управление французской Veolia",
        discription: "Система теплоснабжения Ташкента на 30 лет будет передана в управление французской компании Veolia для модернизации и реконструкции, сообщает 22 сентября пресс-служба...",
        avtor: "ИА Красная Весна 15:26"
    },  

    {
        img: "./img/img2.svg",
        info: "Пользователи жалуются на новую проблему iPhone 13, связанную с камерой",
        discription: "Пользователи смартфона Apple iPhone 13 продолжают сообщать о новых проблемах, с которыми они сталкиваются при использовании флагмана, поступившего в продажу только позавчера...",
        avtor: "Пепелац Ньюс 07:35"
    }, 

    {
        img: "./img/img3.png",
        info: "Halo Infinite сравнили на Xbox One, Xbox One X, Xbox Series S и Xbox Series X",
        discription: "Ютубер с канала ElAnalistaDeBits сравнил Halo Infinite на консолях Xbox One, Xbox One X, Xbox Series S и Xbox Series X. Графика впечатляет на всех платформах. Также отмечается...",
        avtor: "Клуб DNS 15:33"
    }, 

    {
        img: "./img/img4.png",
        info: "В Узбекистане показали тюнинговые варианты моделей Lacetti, Cobalt, Nexia и Spark",
        discription: "«В сети наши потребители обсуждали тему сильного преобладания белого цвета в модельном ряду UzAuto Motors. Почему вы не делаете двухцветные автомобили? Этот вопрос был...",
        avtor: "ИА Красная Весна 15:26"
    }, 

    {
        img: "./img/img5.png",
        info: "Время автономной работы iPhone 13 Pro Max стало рекордным для смартфонов Apple",
        discription: "Линейка смартфонов iPhone 13 от Apple была презентована на прошлой неделе. Прием предзаказов на устройство стартовал 22 сентября, а 24 сентября новинка появилась в магазинах.",
        avtor: "iReactor 12:25"
    }, 

    {
        img: "./img/img6.png",
        info: "Криптобиржа Huobi закрыла регистрацию пользователей из Китая",
        discription: "Крупнейшая в Китае биржа для торговли биткоинами Huobi приостановила регистрацию пользователей из КНР. Ранее местный Центробанк назвал нелегальными все транзакции...",
        avtor: "Компания 11:35"
    }, 

    {
        img: "./img/img7.png",
        info: "В Узбекистане пройдет международный конкурс молодых кинематографистов «Кино за 5 дней»",
        discription: "В Узбекистане 22 сентября стартовал конкурс молодых кинематографистов «Кино за пять дней». Мероприятие проходит в рамках Ташкентского Международного...",
        avtor: "Фергана 15:44"
    }, 

    {
        img: "./img/img8.png",
        info: "Илон Маск принял участие во Всемирной сетевой конференции в Китае",
        discription: "Илон Маск (Elon Musk, Руководитель фирмы Tesla и других проектов) уже второй раз за полторы недели обратился к китайским правящим кругам и гражданам.",
        avtor: "FBM.ru 22:23"
    }, 
]